import { new1, new2, new3, new4, new5, new6, new7, new8, new9 } from "../assets/images/new"

const newsData = [
    {   
        // "id": '1',
        "img": new1,
        "title": "รถไฟฟ้าสายสีเหลืองยกขบวน บอกต่อแพ็กเกจสุดคุ้ม “25 บาท ตลอดสาย นั่งไปไหนก็คุ้ม” พร้อมเดิน Troop แจกน้ำเก๊กฮวย มอบความสดชื่นให้กับประชาชนตลอดเส้นทาง",
        "date": "13 กุมภาพันธ์ 2567",
        "details": " บริษัท อีสเทิร์น บางกอกโมโนเรล จำกัด (EBM) ผู้รับสัมปทาน รถไฟฟ้ามหานคร สายสีเหลือง ยกขบวนโปรโมท โปรโมชันสุดคุ้ม “ นั่งไปไหนก็ 25 บาท ตลอดสาย” กับแพ็กเกจเที่ยวเดินทางรายสัปดาห์ 7 วัน 10 เที่ยว 250 บาท* พร้อมจัดกิจกรรมเดิน Troop มอบความสดชื่นแจกน้ำเก๊กฮวยให้กับประชาชน ในแหล่งชุมชนใกล้สถานีรถไฟฟ้ามหานคร สายสีเหลือง ตลอดสาย ลาดพร้าว - สำโรง อาทิ ตลาด, ห้างสรรพสินค้า และโรงเรียน ในวันที่ 12 – 13, 17 - 18 กุมภาพันธ์ และ 1 - 2 มีนาคม 2567 ",

    },
    {
        // "id": '2',
        "img": new2,
        "title": "รถไฟฟ้ามหานครสายสีเหลือง เปิดตัวโปรใหม่ เหมาจ่ายค่าโดยสารรายสัปดาห์ เพียง 25 บาทต่อเที่ยว*",
        "date": "29 มกราคม 2567",
        "details": "บริษัท อีสเทิร์น บางกอกโมโนเรล จำกัด (EBM) ผู้รับสัมปทาน รถไฟฟ้ามหานคร สายสีเหลือง เปิดตัวโปรโมชันแพ็กเกจเที่ยวเดินทางเหมาจ่ายรายสัปดาห์ “โปรใหม่! แบบสัป(ดาห์) นั่งไปไหนก็ 25 บาท” เริ่มจำหน่ายตั้งแต่วันที่ 1 กุมภาพันธ์ 2567 – 30 เมษายน 2567",
    },
    {
        // "id": '3',
        "img": new3,
        "title": "BTS จับมือ EBM จัดสัมมนา “โครงการสร้างความเข้าใจรถไฟฟ้ามหานคร สายสีเหลือง และการบริหารจัดการเหตุฉุกเฉิน”",
        "date": "07 กันยายน 2566",
        "details": "วันที่ 22 สิงหาคม 2566 ณ ห้องสุรศักดิ์ 1 โรงแรมอีสติน แกรนด์ สาทร พล.ต.ต.วราห์ เอี่ยมมงคล กรรมการที่ปรึกษา บริษัทระบบขนส่งมวลชนกรุงเทพ จำกัด (มหาชน) ในฐานะตัวแทนบริษัท อีสเทิร์น บางกอกโมโนเรล จำกัด (EBM) ผู้ให้บริการรถไฟฟ้ามหานคร สายสีเหลือง และประธานในพิธี พร้อมด้วย นายณัฐชัย ผะเดิมชิต ผู้อำนวยการฝ่ายความปลอดภัย และรักษาความปลอดภัย และตัวแทนหน่วยงานภาครัฐ และเอกชน ที่เกี่ยวข้องได้แก่ ร.ต.อ. ศิรวัชร์ แก้วดุสิต ผู้อำนวยการฝ่ายรักษาความปลอดภัย และกู้ภัย การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทยนายยุทธนา เศรษฐนันท์ ผู้อำนวยการศูนย์บริการการแพทย์ฉุกเฉินกรุงเทพมหานคร (ศูนย์เอราวัณ) สำนักการแพทย์ นายศิริชัย นิ่มมา ผู้อำนวยการสำนักบริหารจัดการระบบการแพทย์ฉุกเฉิน พื้นที่ 3 และนายภุชพงศ์ สัญญโชติหัวหน้าสถานีดับเพลิง และกู้ภัยลาดยาว กองปฏิบัติการดับเพลิง และกู้ภัย 3 สำนักป้องกัน และบรรเทาสาธารณภัยร่วมกันเปิดสัมมนา “โครงการสร้างความเข้าใจรถไฟฟ้ามหานคร สายสีเหลือง และการบริหารจัดการเหตุฉุกเฉิน” ซึ่งภายในงานได้มีการบรรยายพิเศษเรื่อง “ระบบบัญชาการเหตุฉุกเฉิน (ICS) เพื่อการจัดการเหตุฉุกเฉิน” และการเสวนาหัวข้อ “การบริหารจัดการเชิงบูรณาการร่วมสถานการณ์ฉุกเฉิน”",
    },
    {
        // "id": '4',
        "img": new4,
        "title": "EBM จัดกิจกรรม “Yellow Line ส่งความสุข...ทุกโรงเรียน” ครั้งที่ 3",
        "date": "08 สิงหาคม 2566",
        "details": "นายราชิต รักษาสัตย์ ผู้อำนวยการฝ่ายซ่อมบำรุง และนายธวัชชัย พานิชยากรณ์ ผู้อำนวยการฝ่ายปฏิบัติการรถไฟฟ้ามหานคร สายสีชมพู และ สายสีเหลือง ในฐานะตัวแทนบริษัท อีสเทิร์น บางกอกโมโนเรล จำกัด (EBM)พร้อมฝ่ายบริหาร และเจ้าหน้าที่รถไฟฟ้า ร่วมกันจัดกิจกรรม “Yellow Line ส่งความสุข...ทุกโรงเรียน” ครั้งที่ 3เพื่อให้ความรู้ในการใช้ระบบรถไฟฟ้ามหานคร สายสีเหลืองอย่างถูกต้อง และปลอดภัย ให้กับน้อง ๆ นักเรียนโรงเรียนหัวหมากวิทยานุสรณ์ ใกล้บริเวณสถานีแยกลำสาลี (YL09) โดยมี นายสมหมาย มะลิซ้อน ผู้อำนวยการและนายสมเกียรติ มะลิซ้อน รองผู้อำนวยการ โรงเรียนหัวหมากวิทยานุสรณ์ ร่วมให้การต้อนรับ",
    },
    {
        // "id": '5',
        "img": new5,
        "title": "EBM สานต่อกิจกรรม “Yellow Line ส่งความสุข...ทุกโรงเรียน” พานักเรียน โรงเรียนคลองกลันตัน ทดลองใช้บริการรถไฟฟ้ามหานคร สายสีเหลือง",
        "date": "27 กรกฎาคม 2566",
        "details": "นางสาวนริศรา ศรีสันต์ ที่ปรึกษากลยุทธ์สื่อสารองค์กร บริษัท ระบบขนส่งมวลชนกรุงเทพ จำกัด (มหาชน) ในฐานะตัวแทนของบริษัท อีสเทิร์น บางกอกโมโนเรล จำกัด (EBM) พร้อมด้วยฝ่ายบริหาร ได้แก่ นายราชิต รักษาสัตย์ ผู้อำนวยการฝ่ายซ่อมบำรุง, นายธวัชชัย พานิชยากรณ์ ผู้อำนวยการฝ่ายปฏิบัติการ สายสีชมพู และ สายสีเหลือง และเจ้าหน้าที่รถไฟฟ้า ร่วมกันจัดกิจกรรม “Yellow Line ส่งความสุข...ทุกโรงเรียน” เพื่อให้ความรู้ในการใช้ระบบรถไฟฟ้ามหานคร สายสีเหลือง อย่างถูกต้อง และปลอดภัย ให้กับกลุ่มนักเรียน ณ โรงเรียนคลองกลันตัน ใกล้บริเวณสถานีหัวหมาก (YL11) โดยมี นายอนุพงษ์ สิริทรัพย์ทวี ผู้อำนวยการ และนางสาวอนุตรา จิตเที่ยง รองผู้อำนวยการ โรงเรียนคลองกลันตัน ร่วมให้การต้อนรับ",
    },
    {
        // "id": '6',
        "img": new6,
        "title": "‘คีรี กาญจนพาสน์’ คิกออฟขบวนปฐมฤกษ์ เปิดบริการเชิงพาณิชย์รถไฟฟ้ามหานคร สายสีเหลือง เป็นวันแรก",
        "date": "05 กรกฎาคม 2566",
        "details": "นายคีรี กาญจนพาสน์ ประธานกรรมการ บริษัท อีสเทิร์น บางกอกโมโนเรล จำกัด (EBM) ในฐานะผู้รับสัมปทาน โครงการรถไฟฟ้ามหานคร สายสีเหลือง พร้อมด้วยตัวแทนคณะกรรมการ และผู้บริหารจาก EBM, บริษัท บีทีเอส กรุ๊ปโฮลดิ้งส์ จำกัด (มหาชน), บริษัท ซิโน-ไทย เอ็นจีเนียริ่ง แอนด์ คอนสตรัคชั่น จำกัด (มหาชน), บริษัท ราช กรุ๊ป จำกัด (มหาชน), ธนาคารกรุงเทพ จำกัด (มหาชน) และแขกผู้มีเกียรติ ได้แก่ นายชาติศิริ โสภณพนิช, นายกวิน กาญจนพาสน์,นายสุรพงษ์ เลาหะอัญญา, นายรังสิน กฤตลักษณ์, นายคง ชิ เคือง, นายภาคภูมิ ศรีชำนิ,นายนพรัตน์ ท้วมประดิษฐ์, ดร.ชัยศักดิ์ ศรีเศรษฐนิล และนายสุมิตร ศรีสันติธรรม ร่วมกันจัดพิธีปล่อยขบวนรถไฟฟ้ามหานคร สายสีเหลือง เปิดให้บริการเชิงพาณิชย์เป็นวันแรก ณ ศูนย์ควบคุมการเดินรถไฟฟ้ามหานคร สายสีเหลือง (OCC YL) พร้อมร่วมกันสักการะสิ่งศักดิ์สิทธิ์ และประกอบพิธีสงฆ์ เพื่อความเป็นสิริมงคลให้กับขบวนรถปฐมฤกษ์ที่เปิดให้บริการเชิงพาณิชย์เป็นวันแรก ",
    },
    {
        // "id": '7',
        "img": new7,
        "title": "EBM จัดกิจกรรม “Yellow Line ส่งความสุข...ทุกโรงเรียน” พานักเรียนโรงเรียนพิบูลอุปถัมภ์ กว่า 450 คน ร่วมทดลองใช้บริการรถไฟฟ้ามหานคร สายสีเหลือง",
        "date": "29 มิถุนายน 2566",
        "details": "นางสาวนริศรา ศรีสันต์ ที่ปรึกษากลยุทธ์สื่อสารองค์กร บริษัท ระบบขนส่งมวลชนกรุงเทพ จำกัด (มหาชน)ในฐานะตัวแทนของบริษัท อีสเทิร์น บางกอกโมโนเรล จำกัด (EBM) พร้อมด้วยฝ่ายบริหาร ได้แก่ นายราชิต รักษาสัตย์ ผู้อำนวยการฝ่ายซ่อมบำรุง, นายธวัชชัย พานิชยากรณ์ ผู้อำนวยการฝ่ายปฏิบัติการ สายสีชมพู และ สายสีเหลืองและเจ้าหน้าที่รถไฟฟ้า ร่วมกันจัดกิจกรรม “Yellow Line ส่งความสุข...ทุกโรงเรียน” เพื่อให้ความรู้ในการใช้ระบบรถไฟฟ้ามหานคร สายสีเหลือง อย่างถูกต้อง และปลอดภัย ให้กับกลุ่มนักเรียน โดยเริ่มต้นกิจกรรมแห่งแรก ณ โรงเรียนพิบูลอุปถัมภ์ ใกล้บริเวณสถานีภาวนา (YL02) กับกลุ่มนักเรียนกว่า 450 คน โดยมี นางนภาพร ศรีสุคันธพฤกษ์ ผู้อำนวยการโรงเรียนพิบูลอุปถัมภ์ และนายรณยุทธ ทองตะโก รองผู้อำนวยการโรงเรียนพิบูลอุปถัมภ์ ร่วมให้การต้อนรับ",
    },
    {
        // "id": '8',
        "img": new8,
        "title": "‘คีรี กาญจนพาสน์’ ปลื้ม รถไฟฟ้ามหานคร สายสีเหลือง เปิดให้ประชาชนทดลองใช้บริการ ครบทั้ง 23 สถานี มั่นใจจะเป็นทางเลือกการเดินทางที่สะดวก ปลอดภัย และรวดเร็ว",
        "date": "20 มิถุนายน 2566",
        "details": "วันนี้ (19 มิถุนายน 2566) พลเอกประยุทธ์ จันทร์โอชา นายกรัฐมนตรี ตรวจเยี่ยมศูนย์ซ่อมบำรุงฯ ศรีเอี่ยม และเข้าร่วมทดสอบการเดินรถเสมือนจริง (Trial Run) ของรถไฟฟ้ามหานคร สายสีเหลือง ในช่วงสถานีศรีอุดม (YL16) ถึง สถานีลาดพร้าว (YL01) โดยมีกลุ่มตัวแทนจากภาครัฐที่นำโดยพลเอกอนุพงษ์ เผ่าจินดา รัฐมนตรีว่าการกระทรวงมหาดไทย และ นายคีรี กาญจนพาสน์ ประธานกรรมการ บริษัท อีสเทิร์น บางกอกโมโนเรล จำกัด ร่วมให้การต้อนรับ โดยตลอดการเดินทางด้วยรถไฟฟ้ามหานคร สายสีเหลือง เป็นไปอย่างราบรื่น และมีประชาชนมาร่วมทดลองใช้บริการทุกสถานี ซึ่งในวันนี้ตั้งแต่เวลา 12.00 น. เป็นต้นไป รถไฟฟ้ามหานคร สายสีเหลือง จะให้บริการกับประชาชนครบทั้ง 23 สถานี",
    },
    {
        // "id": '9',
        "img": new9,
        "title": "สิ้นสุดการรอคอย !! รถไฟฟ้ามหานคร สายสีเหลือง เปิดให้ประชาชนทดลองใช้ฟรี 13 สถานี ดีเดย์ 3 มิ.ย.นี้",
        "date": "02 มิถุนายน 2566",
        "details": "วันที่ 2 มิถุนายน 2566 เวลา 13.00 น. ณ สถานีกลันตัน รถไฟฟ้ามหานคร สายสีเหลือง บริษัท อีสเทิร์น บางกอกโมโนเรล จำกัด หรือ EBM  ผู้ได้รับสัมปทาน โครงการ รถไฟฟ้ามหานครสายสีเหลือง ช่วงลาดพร้าว – สำโรง ได้นำคณะสื่อมวลชน ลงพื้นที่ติดตามความพร้อมการเปิดทดลองให้บริการเดินรถ จาก สถานีกลันตัน (YL12) ถึงสถานีสำโรง (YL23) เพื่อเป็นการเตรียมความพร้อม ก่อนเปิดทดลองให้บริการเดินรถแก่ประชาชน โดยไม่เก็บค่าโดยสาร ในวันที่ 3 มิถุนายน 2566 นี้",
    },

]

export default newsData